<?php
return [
    'menu' => 'ເມນູ',
    'menus' => 'ເມນູ',
    'Company' => 'ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ',
    'Village' => 'ບ້ານ ໂພນສະອາດ',
    'City' => 'ເມືອງຈັນທະບູລີ',
    'Capital' => 'ນະຄອນຫຼວງວຽງຈັນ',
    'Call' => 'ເບີໂທລະສັບ',
    'Email' => 'ອີເມວ',
    'Social media' => 'ສື່ສັງຄົມ',
    'Product&service' => 'ຜະລິດຕະພັນ ແລະ ການບໍລິການ',
    'News&Event' => 'ຂ່າວສານ ແລະ ກິດຈະກຳ',
    'read more' => 'ອ່ານເພີ່ມ',
    'more post' => 'ຂ່າວອື່ນໆ',
    'post on' => 'ໂພສເມື່ອ',
    'another news & event' => 'ຂ່າວ ແລະ ກິດຈະກຳອື່ນໆ',
    'previous' => 'ກັບໜ້າເກົ່າ',
    'next' => 'ໜ້າຕໍ່ໄປ',
    'memberbanks' => 'ທະນາຄານສະມາຊິກ',
    'login' => 'ເຂົ້າສູ່ລະບົບ',
    'Hotline' => 'ສາຍດ່ວນ'
];